Repository: VladlenKhan/tts
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: СЕРТИФИКАЦИЯ АВТОМОТОТРАНСПОРТНЫХ СРЕДСТВ, СПЕЦТЕХНИКИ И ИХ СОСТАВНЫХ ЧАСТЕЙ
uz: Avtomototransport vositalari, maxsus texnika va ularning tarkibiy qismlarini sertifikatlash

source: СЕРТИФИКАЦИЯ УСЛУГ ПО ТЕХНИЧЕСКОМУ ОБСЛУЖИВАНИЮ, И РЕМОНТУ АВТОМОТОТРАНСПОРТНЫХ СРЕДСТВ
uz: Avtomototransport vositalarini texnik xizmat ko‘rsatish va ta’mirlash xizmatlarini sertifikatlash

source: АККРЕДИТОВАННАЯ ИСПЫТАТЕЛЬНАЯ ЛАБОРАТОРИЯ АВТОМОТОТРАНСПОРТНЫХ СРЕДСТВ, СПЕЦТЕХНИКИ И ИХ СОСТАВНЫХ ЧАСТЕЙ
uz: Avtomototransport vositalari, maxsus texnika va ularning tarkibiy qismlari uchun akkreditatsiyadan o‘tgan sinov laboratoriyasi

source: Наша команда
uz: Bizning jamoamiz

source: Абдураззоков Умидулла Абдураззокович
uz: Abdurazzokov Umidulla Abdurazzokovich

source: Директор
uz: Direktor

source: Зияев Камолиддин Зухритдинович
uz: Ziyaev Kamoliddin Zuhritdinovich

source: Эксперт ОС
uz: OS eksperti

source: Мустафаев Акилбек Пирназарович
uz: Mustafayev Akilbek Pirnazarovich

source: Специалист по инспекционному контролю
uz: Inspeksiya nazorati bo‘yicha mutaxassis

source: Рашидов Азиз
uz: Rashidov Aziz

source: Менеджер по системе менеджмента качества
uz: Sifat menejmenti tizimi menejeri

source: Тургунов Диёр Шербекович
uz: Turg‘unov Diyor Sherbekovich

source: Усманов Зафар Турсунович
uz: Usmonov Zafar Tursunovich

source: Айрапетов Дмитрий Алексеевич
uz: Ayrapetov Dmitriy Alekseevich

source: Специалист испытательной лаборатории
uz: Sinov laboratoriyasi mutaxassisi

source: Утаганов Сарвар Кахрамон угли
uz: Utganov Sarvar Kahramon o‘g‘li

source: Шерматов Ботир Панжи угли
uz: Shermatov Botir Panji o‘g‘li

source: Равшанбеков Жахонгир Алишер угли
uz: Ravshanbekov Jahongir Alisher o‘g‘li

source: Пардабоев Зиёвуддин Адхам угли
uz: Pardaboyev Ziyovuddin Adham o‘g‘li

source: Анваржонов Ахмаджон
uz: Anvarjonov Ahmadjon

source: Инженер по сертификации
uz: Sertifikatlash muhandisi

source: Улашев Жонибек
uz: Ulashev Jonibek

source: Инженер-метролог
uz: Metrolog muhandis

source: Мамасолиева Нафиса
uz: Mamasoliyeva Nafisa

source: Инженер по стандартизации
uz: Standartlashtirish muhandisi

source: Шавкатов Хумоюн
uz: Shavkatov Xumoyun

source: Инженер-испытатель
uz: Sinov muhandisi

source: Тухтамишев Собит
uz: Tuxtamishev Sobit

source: УСЛОВИЯ ВЫДАЧИ СЕРТИФИКАТА СООТВЕТСТВИЯ
uz: Muvofiqlik sertifikatini berish shartlari

source: СЕРТИФИКАТ СООТВЕТСТВИЯ ВЫДАЕТСЯ ЗАЯВИТЕЛЮ ПРИ ВЫПОЛНЕНИИ СЛЕДУЮЩИХ ОБЯЗАТЕЛЬНЫХ УСЛОВИЙ
uz: Muvofiqlik sertifikati ariza beruvchiga quyidagi majburiy shartlar bajarilganda beriladi

source: Все несоответствия, выявленные в ходе проверки, устранены, и заявитель предоставил в ОС объективные доказательства их устранения
uz: Tekshiruv davomida aniqlangan barcha nomuvofiqliklar bartaraf etilgan va ariza beruvchi ularni bartaraf etish bo‘yicha OSga obyektiv dalillar taqdim etgan

source: Результаты сертификации свидетельствуют: о соответствии требованиям НД; применимым законодательным требованиям
uz: Sertifikatlash natijalari quyidagilarni ko‘rsatadi: normativ hujjatlar talablariga muvofiqlik; amaldagi qonunchilik talablari

source: о способности заявителя гарантировать стабильность выполнения установленных и предполагаемых требований
uz: ariza beruvchining belgilangan va kutilayotgan talablarni barqaror bajarish imkoniyati

source: Результаты работ по сертификации проверены и утверждены руководством ОС
uz: Sertifikatlashtirish ishlarining natijalari OS rahbariyati tomonidan tekshirilgan va tasdiqlangan

source: ОС после рассмотрения протокола(ов) испытаний, обследования состояния производства и документов
uz: OS sinov protokoli(lar)i, ishlab chiqarish holati va hujjatlarni ko‘rib chiqqandan so‘ng

source: представленных заявителем с заявкой, выдает сертификат соответствия или отказывает в его выдаче. ОС
uz: ariza beruvchi tomonidan ariza bilan taqdim etilgan hujjatlar asosida muvofiqlik sertifikatini beradi yoki uni berishni rad etadi. OS

source: письменно информирует Заявителя о принятом по результатам сертификации решении. Наличие
uz: sertifikatlashtirish natijalari bo‘yicha qabul qilingan qaror haqida ariza beruvchini yozma ravishda xabardor qiladi. Mavjudligi

source: письменного уведомления ОС является основанием для Заявителя информировать все заинтересованные
uz: OSning yozma xabarnomasi ariza beruvchiga barcha manfaatdor tomonlarni xabardor qilish uchun asos bo‘ladi

source: стороны о результатах сертификации
uz: sertifikatlash natijalari haqida

source: Сертификат оформляется на государственном или русском языках. Оформленный сертификат соответствия
uz: Sertifikat davlat yoki rus tilida rasmiylashtiriladi. Rasmiylashtirilgan muvofiqlik sertifikati

source: регистрируется в Государственном реестре НСС Уз. Сертификат действителен только при наличии
uz: O‘zbekiston Respublikasi NSS davlat reyestrida ro‘yxatdan o‘tkaziladi. Sertifikat faqat

source: регистрационного номера
uz: ro‘yxatga olish raqami

source: Орган по сертификации не должен заявлять или давать понять, что проведение сертификации будет проще, легче, быстрее или дешевле при обращении за услугами к конкретным консультирующим организациям.
uz: Sertifikatlash organi sertifikatlash muayyan konsalting tashkilotlariga murojaat qilinganda osonroq, tezroq yoki arzonroq bo‘ladi deb e’lon qilmasligi yoki shunday taassurot uyg‘otmasligi kerak.

source: Сертификат соответствия выдается заявителю в течение двух рабочих дней, а при проведении ОС
uz: Muvofiqlik sertifikati ariza beruvchiga ikki ish kuni ichida, OS tomonidan

source: обследования производства — в течение пяти рабочих дней с момента получения ОС результатов испытаний
uz: ishlab chiqarish ob’ektlari ko‘zdan kechirilganda esa, OS sinov natijalarini olgan kundan boshlab besh ish kuni ichida beriladi

source: Сертификат соответствия выдается на ввозимую продукцию на срок годности продукции, а для серийно
uz: Muvofiqlik sertifikati import qilinadigan mahsulotlar uchun mahsulotning yaroqlilik muddati davomida,

source: производимой продукции — на 3 года
uz: ommaviy ishlab chiqariladigan mahsulotlar uchun — 3 yil muddatga

source: Нуждаетесь в услугах
uz: Xizmatlarga muhtojmisiz

source: сертификации
uz: sertifikatlash

source: Берегите свое время, подайте заявку на проведение сертификации посредствам официального сайта
uz: Vaqtingizni tejang, sertifikatlash uchun rasmiy sayt orqali ariza bering

source: Здесь вы можете оставить свои предложения и вопросы по деятельности ООО "AUTO STANDART ETALON"
uz: Bu yerda siz "AUTO STANDART ETALON" MChJ faoliyati bo‘yicha taklif va savollaringizni qoldirishingiz mumkin

source: Поле "Номер"должно быть заполнено
uz: "Raqam" maydoni to‘ldirilishi kerak

source: Прейскурант цен
uz: Narxlar ro‘yxati

source: Орган по сертификации продукции ООО «Avto Standart Etalon» предлагает услуги по сертификации продукции в соответствии с требованиями Национальной системы сертификации Республики Узбекистан.
uz: "Avto Standart Etalon" MChJ mahsulotlarni sertifikatlash organi O‘zbekiston Respublikasi Milliy sertifikatlashtirish tizimi talablariga muvofiq mahsulotlarni sertifikatlash xizmatlarini taklif etadi.

source: Услуги по сертификации продукции
uz: Mahsulotlarni sertifikatlash xizmatlari

source: №ПП
uz: №T/r

source: Наименование услуги
uz: Xizmat nomi

source: Количество Человек/час
uz: Odam/soat soni

source: Сумма Человек/час без НДС
uz: QQSsiz odam/soat uchun summa

source: Сумма Человек/час с НДС
uz: QQS bilan odam/soat uchun summa

source: Решение по заявке на проведение сертификации
uz: Sertifikatlash bo‘yicha arizani ko‘rib chiqish

source: Составление программы на проведение сертификации
uz: Sertifikatlash dasturini tuzish

source: Проведение идентификации и отбора образцов продукции
uz: Mahsulot namunalarini aniqlash va tanlab olish

source: Анализ информации и принятие решения по результатам сертификации
uz: Ma’lumotlarni tahlil qilish va sertifikatlash natijalari bo‘yicha qaror qabul qilish

source: Проведение периодического контроля сертифицированной продукции
uz: Sertifikatlangan mahsulotlarni davriy nazoratdan o‘tkazish

source: За использование знака соответствия по схеме №3 (ПКМ №318)
uz: 3-sxema (PKM №318) bo‘yicha muvofiqlik belgisi uchun to‘lov

source: Важные примечания
uz: Muhim eslatmalar

source: Цены указаны в сумах Республики Узбекистан
uz: Narxlar O‘zbekiston Respublikasi so‘mida ko‘rsatilgan

source: Оплата производится в соответствии с условиями договора
uz: To‘lov shartnoma shartlariga muvofiq amalga oshiriladi
