Repository: VladlenKhan/tts
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Не использовать ее полностью или частично в иных, не предусмотренных настоящими условиями и условиями Соглашениях, целях, без получения предварительного письменного согласия передавшей Стороны.
uz: Ushbu ma’lumotni ushbu Shartnoma va boshqa shartnomalarda ko‘zda tutilmagan boshqa maqsadlarda, oldindan yozma rozilik olmasdan, to‘liq yoki qisman ishlatmaslik.

source: Не передавать ее, не разглашать и не способствовать прямо или косвенно ее разглашению третьим лицам.
uz: Ushbu ma’lumotni uchinchi shaxslarga bermaslik, oshkor qilmaslik va to‘g‘ridan-to‘g‘ri yoki bilvosita oshkor qilinishiga yo‘l qo‘ymaslik.

source: Не копировать без письменного разрешения передавшей Стороны.
uz: Yozma ruxsatsiz ko‘chirmaslik.

source: Информация, являющаяся конфиденциальной, полученная от другой Стороны, может быть передана органам государственной власти, иным государственным органам и органам местного самоуправления, в соответствии с действующим законодательством Республики Узбекистан с уведомлением об этом Заказчика.
uz: Boshqa Tomondan olingan maxfiy ma’lumotlar O‘zbekiston Respublikasi amaldagi qonunchiligiga muvofiq davlat hokimiyati organlari, boshqa davlat organlari va mahalliy o‘zini o‘zi boshqarish organlariga, bu haqda BUYURTMACHIni xabardor qilgan holda, taqdim etilishi mumkin.

source: Окончание срока действия Соглашения не освобождает Стороны от обязательств.
uz: Shartnoma amal qilish muddati tugashi Tomonlarni majburiyatlardan ozod qilmaydi.

source: В случае нарушения Стороной обязательств, предусмотренных настоящими условиями Соглашения, приведшего к разглашению конфиденциальной информации, и ущербу для другой Стороны, Сторона, права которой были нарушены, вправе требовать от виновной Стороны возмещения причинённого ущерба в полном объёме, а при наличии достаточных оснований - привлечения виновных лиц к ответственности в соответствии с действующим законодательством Республики Узбекистан.
uz: Agar Tomon ushbu Shartnoma shartlarida nazarda tutilgan majburiyatlarni buzishi natijasida maxfiy ma’lumotlar oshkor qilinsa va boshqa Tomonga zarar yetkazilsa, huquqi buzilgan Tomon aybdor Tomondan yetkazilgan zararni to‘liq qoplashni, shuningdek, yetarli asoslar mavjud bo‘lsa, aybdor shaxslarni O‘zbekiston Respublikasi amaldagi qonunchiligiga muvofiq javobgarlikka tortishni talab qilish huquqiga ega.

source: Руководитель Органа по сертификации:
uz: Sertifikatlash organi rahbari:

source: Ф.И.О.:
uz: F.I.Sh.:

source: Подпись:
uz: Imzo:

source: Заказчик:
uz: Buyurtmachi:

source: Наименование организации:
uz: Tashkilot nomi:

source: ПРЕИМУЩЕСТВА
uz: AFZALLIKLARI

source: СЕРТИФИКАЦИЯ
uz: SERTIFIKATLASHTIRISH

source: СОГЛАШЕНИЕ
uz: SHARTNOMA

source: ОПЛАТА УСЛУГ
uz: Xizmatlar uchun to‘lov

source: О НАС
uz: BIZ HAQIMIZDA

source: КОМАНДА
uz: JAMOA

source: ЖАЛОБЫ И ПРЕТЕНЗИИ
uz: SHIKOYATLAR VA DA'VOLAR

source: Связаться с нами
uz: Biz bilan bog'laning

source: Наши контакты
uz: Bizning kontaktlarimiz

source: Адрес
uz: Manzil

source: город Ташкент, Сергилийский район, ул. Жалойир, 6 (AYSEL INSHAAT)
uz: Toshkent shahri, Sergeli tumani, Jaloyir ko'chasi, 6 (AYSEL INSHAAT)

source: Директор: У.А. Абдураззоков
uz: Direktor: U.A. Abdurazzokov

source: Тел
uz: Tel

source: Руководитель органа по сертификации
uz: Sertifikatlashtirish organi boshlig'i

source: Тургунов Д.Ш.
uz: Turg‘unov D.Sh.

source: Начальник испытательной лаборатории
uz: Sinov laboratoriyasi boshlig'i

source: З.Т. Усманов
uz: Z.T. Usmanov

source: Мы в социальных сетях
uz: Biz ijtimoiy tarmoqlardamiz

source: Орган по сертификации продукции предлагает Вам свои услуги в области оценка соответствия продукции требованиям Национальной системы сертификации Республики Узбекистан.
uz: Mahsulotlarni sertifikatlash organi sizga O‘zbekiston Respublikasi Milliy sertifikatlashtirish tizimi talablariga muvofiqligini baholash sohasida o‘z xizmatlarini taklif etadi.

source: Законом «О сертификации продукции и услуг» в Республике Узбекистан предусмотрено два вида:
uz: O‘zbekiston Respublikasining «Mahsulot va xizmatlarni sertifikatlash to‘g‘risida»gi qonuniga ko‘ra ikki xil sertifikatlash turi mavjud:

source: Обязательная сертификация
uz: Majburiy sertifikatlashtirish

source: подтверждение безопасности продукции, являющаяся обязательным требованием законодательства в области технического регулирования
uz: Mahsulot xavfsizligini tasdiqlash bo‘lib, texnik tartibga solish sohasidagi qonunchilikning majburiy talabi hisoblanadi

source: Добровольная сертификация
uz: Ixtiyoriy sertifikatlashtirish

source: проводится по собственному желанию производителя
uz: Ishlab chiqaruvchining istagiga ko‘ra amalga oshiriladi

source: Результатом сертификационных работ является получение сертификата соответствия. Оценку соответствия Орган по сертификации проводит также посредством принятия уведомления о соответствии производителя, который удостоверяет, что изготавливаемая им продукция соответствует установленным требованиям.
uz: Sertifikatlashtirish ishlarining natijasi sifatida muvofiqlik sertifikati olinadi. Sertifikatlashtirish organi, shuningdek, ishlab chiqaruvchining mahsulotlari belgilangan talablarga javob berishini tasdiqlovchi xabarnoma orqali ham muvofiqlikni baholaydi.

source: Деятельность ОС организован согласно следующим нормативным документам:
uz: OS faoliyati quyidagi me’yoriy hujjatlarga muvofiq tashkil etilgan:

source: Положение о порядке признания в Республике Узбекистан результатов оценки соответствия, осуществленной за пределами Республики Узбекистан, к постановлению Кабинета Министров от 14.10.2015 г. № 292
uz: O‘zbekiston Respublikasidan tashqarida o‘tkazilgan muvofiqlikni baholash natijalarini O‘zbekiston Respublikasida tan olish tartibi to‘g‘risidagi nizom, Vazirlar Mahkamasining 2015-yil 14-oktabrdagi 292-son qaroriga muvofiq

source: «Правил сертификации продукции» ПКМ РУз от 14.08.2024 года №502
uz: Mahsulotlarni sertifikatlash qoidalari, O‘zbekiston Respublikasi Vazirlar Mahkamasining 2024-yil 14-avgustdagi 502-son qarori

source: ПКМ от 06.07.2004 г. № 318 О дополнительных мерах по упрощению процедуры сертификации продукции
uz: Mahsulotlarni sertifikatlash tartibini soddalashtirish bo‘yicha qo‘shimcha chora-tadbirlar to‘g‘risida, 2004-yil 6-iyuldagi 318-sonli PKM

source: ПКМ № 43 от 30.01.2021 г. Об утверждении перечней объектов оценки соответствия, подлежащих обязательному подтверждению соответствия в Республике Узбекистан
uz: Muvofiqlikni baholash ob’ektlari ro‘yxatini tasdiqlash to‘g‘risida, O‘zbekiston Respublikasida majburiy muvofiqlik tasdiqlashga taalluqli, 2021-yil 30-yanvardagi 43-sonli PKM

source: ПКМ №349 от 04.06.2025 «Об утверждении перечня товаров, классификационные коды которых изменились в связи с введением в действие обновленной формы Товарной номенклатуры внешнеэкономической деятельности Республики Узбекистан»
uz: O‘zbekiston Respublikasi tashqi iqtisodiy faoliyatining yangilangan tovar nomenklaturasi joriy etilishi munosabati bilan tovarlarning tasniflash kodlari o‘zgargan tovarlar ro‘yxatini tasdiqlash to‘g‘risida, 2025-yil 4-iyundagi 349-sonli PKM

source: Условия сертификации
uz: Sertifikatlashtirish shartlari

source: В зависимости от схемы сертификации, заявитель соглашается взаимодействовать с ОС в рамках применимых Процедур Сертификации и предоставлять специалистам ОС доступ к:
uz: Sertifikatlash sxemasiga qarab, talabgor amaldagi Sertifikatlash tartib-qoidalari doirasida OS bilan hamkorlik qilishga va OS mutaxassislariga kirish imkoniyatini taqdim etishga rozilik bildiradi

source: нормативной и технологической документации на продукцию
uz: mahsulotlarning me'yoriy va texnologik hujjatlari

source: описанию системы менеджмента, включая руководства, процедуры и инструкции
uz: Boshqaruv tizimi tavsifi, shu jumladan qo‘llanmalar, protseduralar va ko‘rsatmalar

source: площадкам заявителя (предприятия), деятельность которых осуществляется в рамках сертифицируемой продукции, включая процессы производства и обслуживания
uz: ariza beruvchi (korxona)ning faoliyati amalga oshiriladigan joylari, sertifikatlanadigan mahsulotlar doirasida, shu jumladan ishlab chiqarish va xizmat ko‘rsatish jarayonlari

source: оборудованию, персоналу, средствам и информации о компетентности персонала, которые должны быть рассмотрены при сертификации
uz: jihozlar, xodimlar, vositalar va xodimlarning malakasi to‘g‘risidagi ma’lumotlar, sertifikatlashda ko‘rib chiqilishi lozim bo‘lgan

source: записям, отчетным документам и статистическим данным, в количестве и объеме, позволяющим оценить полноту и соответствие применимым требованиям
uz: yozuvlar, hisobot hujjatlari va statistik ma’lumotlar, miqdori va hajmi bo‘yicha, to‘liqligi va amaldagi talablarga muvofiqligini baholash imkonini beruvchi

source: записям по жалобам и претензиям со стороны потребителей и других заинтересованных сторон и предпринятым корректирующим действиям
uz: iste’molchilar va boshqa manfaatdor tomonlarning shikoyat va da’volari to‘g‘risidagi ma’lumotlar hamda amalga oshirilgan tuzatish choralari

source: Заявитель несёт ответственность за достоверность информации, предоставленной на всех этапах сертификации
uz: Ariza beruvchi sertifikatlashtirishning barcha bosqichlarida taqdim etilgan ma’lumotlarning to‘g‘riligi uchun javobgar

source: Заявитель должен:
uz: Ariza beruvchi quyidagilarni bajarishi shart

source: соблюдать требования ОС при ссылках на свой сертифицированный статус в средствах информации, таких как: интернет, брошюры и реклама или прочие документы
uz: sertifikatlangan maqomiga havola qilinganida OS talablariga rioya qilish, masalan: internet, broshyuralar, reklama yoki boshqa hujjatlar

source: не делать и не позволять употребление каких-либо вводящих в заблуждение утверждений относительно своей сертификации
uz: sertifikatlash to‘g‘risida chalg‘ituvchi bayonotlar bermaslik va bunday bayonotlarga yo‘l qo‘ymaslik

source: не использовать и не разрешать использование Сертификата соответствия, выданный ОС, или любой его части никоим образом, вводящим в заблуждение
uz: OS tomonidan berilgan muvofiqlik sertifikatidan yoki uning biror qismini chalg‘ituvchi tarzda foydalanmaslik va foydalanishga ruxsat bermaslik

source: после приостановки или аннулирования Сертификата соответствия, прекратить использовать его в каких бы то ни было рекламных материалах, имеющих ссылку на сертификацию
uz: muvofiqlik sertifikati to‘xtatilgan yoki bekor qilinganidan so‘ng, unga havola qiluvchi har qanday reklama materiallarida undan foydalanishni to‘xtatish

source: откорректировать все рекламные материалы при расширении или сокращении области распространения сертификата соответствия
uz: muvofiqlik sertifikati tarqatish doirasi kengaytirilganda yoki qisqartirilganda barcha reklama materiallarini moslashtirish

source: заявлять, что Сертификат соответствия был выдан применительно к сертифицированному виду продукции
uz: faqat sertifikatlangan mahsulot turi uchun muvofiqlik sertifikati berilganini e’lon qilish

source: не использовать факт сертификации таким способом, который бы мог дискредитировать ОС
uz: sertifikatlash faktidan OS obro‘siga putur yetkazadigan tarzda foydalanmaslik

source: обеспечивать условия для беспрепятственного выполнения персоналом ОС своих полномочий по сертификации продукции и контролю за сертифицированной продукцией
uz: OS xodimlarining mahsulotlarni sertifikatlashtirish va sertifikatlangan mahsulotlarni nazorat qilish vakolatlarini to‘siqsiz bajarishi uchun sharoit yaratish

source: извещать ОС о планируемых внесениях изменений в конструкцию (состав) продукции или технологию ее производства, которые могут повлиять на характеристики продукции, удостоверяемые при сертификации, для принятия ОС решения о необходимости проведения корректирующих мероприятий
uz: mahsulot konstruktsiyasi (tarkibi) yoki ishlab chiqarish texnologiyasiga rejalashtirilgan o‘zgarishlar haqida, ular sertifikatlashda tasdiqlanadigan mahsulot xususiyatlariga ta’sir qilishi mumkin bo‘lsa, OSni xabardor qilish va tuzatish choralari zarurligi to‘g‘risida OS qarorini olish

source: оплатить услуги ОС в соответствии с условиями договора; регистрировать жалобы и претензии (как устные, так и письменные) со стороны потребителей и других заинтересованных сторон и предпринятые корректирующие действия
uz: shartnoma shartlariga muvofiq OS xizmatlari uchun haq to‘lash; iste’molchilar va boshqa manfaatdor tomonlarning og‘zaki va yozma shikoyat hamda da’volarini va ko‘rilgan tuzatish choralari ro‘yxatini yuritish

source: ОС контролирует и, при необходимости, принимает меры в случае неправильной ссылки на статус сертификации или при неправильном использовании Сертификатов соответствия. К таким мерам могут относиться требование о проведении коррекции или корректирующего действия, приостановка или аннулирование Сертификата соответствия, опубликование информации о данном нарушении и, если необходимо, обращение в суд
uz: OS nazorat qiladi va zarur bo‘lsa, sertifikatlash maqomiga noto‘g‘ri havola qilingan yoki muvofiqlik sertifikatlaridan noto‘g‘ri foydalanilgan holatlarda choralar ko‘radi. Bunday choralar tuzatish yoki tuzatish harakatlarini talab qilish, muvofiqlik sertifikatini to‘xtatib turish yoki bekor qilish, ushbu buzilish haqida ma’lumot e’lon qilish va zarur bo‘lsa, sudga murojaat qilishni o‘z ichiga olishi mumkin

source: ОС должен сообщить обо всех изменениях, которые он намерен внести в требования, предъявляемые при сертификации. Прежде чем принять решение относительно конкретной формы и даты вступления изменений в силу, он должен рассмотреть мнения заинтересованных сторон. После принятия решения об изменении требований и их публикации орган по сертификации должен следить, чтобы каждый поставщик внес в свою документацию все необходимые уточнения в срок, который, по мнению органа по сертификации является обоснованным
uz: OS sertifikatlashga qo‘yiladigan talablarga kiritilishi rejalashtirilgan barcha o‘zgarishlar haqida xabar berishi kerak. O‘zgarishlarning aniq shakli va kuchga kirish sanasi bo‘yicha qaror qabul qilishdan oldin, manfaatdor tomonlarning fikrini inobatga olishi lozim. Talablardagi o‘zgarishlar va ularning e’lon qilinishi to‘g‘risida qaror qabul qilingandan so‘ng, sertifikatlashtirish organi har bir yetkazib beruvchi o‘z hujjatlariga barcha zarur aniqliklarni o‘z vaqtida kiritishini nazorat qilishi kerak

source: ОС не менее одного раза в год проводит инспекционный контроль сертифицированной продукции (при схемах 3 или 4) с целью подтверждения её соответствия требованиям, установленным при сертификации
uz: OS yiliga kamida bir marta (3 yoki 4-sxemalar bo‘yicha) sertifikatlangan mahsulotlarni sertifikatlashda belgilangan talablarga muvofiqligini tasdiqlash maqsadida inspeksiya nazoratini o‘tkazadi

source: Заявитель имеет право подать заявку в ОС с целью повторной сертификации, не менее чем за месяц до окончания срока действия сертификата соответствия на производимую продукцию. При этом ОС может изменить схему сертификации, учитывая результаты инспекционного контроля
uz: Ariza beruvchi muvofiqlik sertifikatining amal qilish muddati tugashiga bir oydan kam bo‘lmagan muddatda qayta sertifikatlash uchun OSga murojaat qilish huquqiga ega. Shu bilan birga, OS inspeksiya nazorati natijalarini inobatga olgan holda sertifikatlash sxemasini o‘zgartirishi mumkin

source: Если Заявитель не выполняет указанных условий, ОС может приостановить действие Сертификата соответствия или изъять его в любое время сообщением в письменном виде
uz: Agar ariza beruvchi ushbu shartlarni bajarmasa, OS muvofiqlik sertifikatining amal qilishini to‘xtatib turishi yoki uni istalgan vaqtda yozma xabar orqali bekor qilishi mumkin

source: Условия выдачи Сертификата соответствия
uz: Muvofiqlik sertifikatini berish shartlari

source: Сертификат соответствия выдается Заявителю при выполнении следующих обязательных условий:
uz: Muvofiqlik sertifikati ariza beruvchiga quyidagi majburiy shartlar bajarilganda beriladi

source: Заявитель должен предоставить всю информацию, которую орган по сертификации сочтет необходимой для принятия решения относительно процедуры оценки соответствия, выбора схемы сертификации, выбора нормативной документации и т.д
uz: Ariza beruvchi sertifikatlashtirish organi zarur deb hisoblagan barcha ma’lumotlarni, muvofiqlikni baholash tartibi, sertifikatlash sxemasi va normativ hujjatlarni tanlash bo‘yicha qaror qabul qilish uchun taqdim etishi shart

source: все несоответствия, выявленные в ходе проверки, устранены, и заявитель предоставил в ОС объективные доказательства их устранения
uz: Tekshiruv davomida aniqlangan barcha nomuvofiqliklar bartaraf etilgan va ariza beruvchi ularni bartaraf etish bo‘yicha OSga obyektiv dalillar taqdim etgan

source: результаты сертификации свидетельствуют: о соответствии требованиям НД; применимым законодательным требованиям; о способности заявителя гарантировать стабильность выполнения установленных и предполагаемых требований
uz: Sertifikatlash natijalari quyidagilarni ko‘rsatadi: normativ hujjatlar talablariga muvofiqlik; amaldagi qonunchilik talablari; ariza beruvchining belgilangan va kutilayotgan talablarni barqaror bajarish imkoniyati

source: Заявитель полностью выполнил свои договорные обязательства перед ОС
uz: Ariza beruvchi OS oldidagi shartnoma majburiyatlarini to‘liq bajargan

source: результаты работ по сертификации проверены и утверждены руководством ОС
uz: Sertifikatlashtirish ishlarining natijalari OS rahbariyati tomonidan tekshirilgan va tasdiqlangan

source: ОС после рассмотрения протокола(ов) испытаний, обследования состояния производства и документов, представленных заявителем с заявкой, выдает сертификат соответствия или отказывает в его выдаче. ОС письменно информирует Заявителя о принятом по результатам сертификации решении. Наличие письменного уведомления ОС является основанием для Заявителя информировать все заинтересованные стороны о результатах сертификации
uz: OS sinov protokoli(lar)i, ishlab chiqarish holati va ariza beruvchi tomonidan ariza bilan taqdim etilgan hujjatlarni ko‘rib chiqqandan so‘ng muvofiqlik sertifikatini beradi yoki uni berishni rad etadi. OS sertifikatlash natijalari bo‘yicha qabul qilingan qaror haqida ariza beruvchini yozma ravishda xabardor qiladi. OSning yozma xabarnomasi ariza beruvchiga sertifikatlash natijalari haqida barcha manfaatdor tomonlarni xabardor qilish uchun asos bo‘ladi

source: Сертификат оформляется на государственном или русском языках. Оформленный сертификат соответствия регистрируется в Государственном реестре НСС Уз. Сертификат действителен только при наличии регистрационного номера
uz: Sertifikat davlat yoki rus tilida rasmiylashtiriladi. Rasmiylashtirilgan muvofiqlik sertifikati O‘zbekiston Respublikasi NSS davlat reyestrida ro‘yxatdan o‘tkaziladi. Sertifikat faqat ro‘yxatga olish raqami mavjud bo‘lgandagina haqiqiy hisoblanadi

source: Сертификат соответствия выдается заявителю в течение трех рабочих дней после предоставления всех необходимых документов, а при проведении ОС обследования производства — в течение пяти рабочих дней с момента получения ОС результатов испытаний
uz: Muvofiqlik sertifikati ariza beruvchiga barcha zarur hujjatlar taqdim etilgandan so‘ng uch ish kuni ichida, OS tomonidan ishlab chiqarish ob’ektlari ko‘zdan kechirilganda esa, OS sinov natijalarini olgan kundan boshlab besh ish kuni ichida beriladi

source: Сертификат соответствия выдается на ввозимую продукцию на срок годности продукции, а для серийно производимой продукции — на 3 года
uz: Muvofiqlik sertifikati import qilinadigan mahsulotlar uchun mahsulotning yaroqlilik muddati davomida, ommaviy ishlab chiqariladigan mahsulotlar uchun esa 3 yil muddatga beriladi

source: Жалобы и претензии
uz: Shikoyatlar va da'volar

source: Если у Вас возникли жалобы и претензии по деятельности лаборатории и органа по сертификации, Вы можете:
uz: Agar sizda laboratoriya yoki sertifikatlashtirish organi faoliyati bo‘yicha shikoyat va da’volar bo‘lsa, siz quyidagilarni qilishingiz mumkin:

source: Направить жалобу можно официальным письмом, по электронной почте по адресу:
uz: Shikoyatni rasmiy xat yoki quyidagi elektron pochta manziliga yuborishingiz mumkin:

source: позвонив на один из следующих номеров:
uz: quyidagi raqamlardan biriga qo‘ng‘iroq qilib:

source: Директор ООО:
uz: MChJ direktori:

source: У.А. Абдураззоков
uz: U.A. Abdurazzokov

source: Начальник лаборатории:
uz: Sinov laboratoriyasi boshlig'i

source: Руководитель органа:
uz: Organ rahbari:

source: Д.Ш. Тургунов
uz: D.Sh. Turg‘unov

source: Направить претензию можно здесь:
uz: Da’vo yuborish uchun bu yerda murojaat qilishingiz mumkin:

source: Поле "ФИО" должно быть заполнено
uz: "FISH" maydoni to‘ldirilishi kerak

source: Поле "Email" должно быть заполнено
uz: "Email" maydoni to‘ldirilishi kerak

source: Поле "Номер телефона" должно быть заполнено
uz: "Telefon raqami" maydoni to‘ldirilishi kerak

source: Порядок рассмотрения апелляции, жалобы и предложений регламентируется внутренним документом ПСМ-ПР-05 "Управление претензиями и апелляциями". Данный документ по запросу предоставляется всем заинтересованным сторонам. Все претензии и жалобы регистрируются во внутренней документации лаборатории.
uz: Apellyatsiya, shikoyat va takliflarni ko‘rib chiqish tartibi PSM-PR-05 "Da’volar va apellyatsiyalarni boshqarish" ichki hujjati bilan tartibga solinadi. Ushbu hujjat barcha manfaatdor tomonlarning so‘rovi asosida taqdim etiladi. Barcha da’vo va shikoyatlar laboratoriyaning ichki hujjatlarida qayd etiladi.

source: Отправить
uz: Jo‘natish

source: Жалоба успешно отправлена!
uz: Shikoyat muvaffaqiyatli yuborildi!

source: ОРГАН ПО СЕРТИФИКАЦИИ
uz: Sertifikatlashtirish organi

source: АВТОМОТОТРАНСПОРТНЫХ СРЕДСТВ
uz: Avtomototransport vositalari

source: Орган по сертификации автомототранспортных средств, спецтехники и их составных частей, предметов оборудования и прицепов
uz: Avtomototransport vositalari, maxsus texnika va ularning tarkibiy qismlari, jihozlar va tirkamalarni sertifikatlash organi

source: Заказать услугу
uz: Xizmatga buyurtma berish

source: Наши преимущества
uz: Bizning afzalliklarimiz

source: У НАС САМЫЕ ВЫГОДНЫЕ УСЛОВИЯ ДОГОВОРА
uz: Bizda eng qulay shartnoma shartlari mavjud

source: МЫ ПОМОЖЕМ ВАМ СЭКОНОМИТЬ ВАШЕ ВРЕМЯ
uz: Vaqtingizni tejashga yordam beramiz

source: УДОБНАЯ ОПЛАТА
uz: Qulay to‘lov

source: СОТРУДНИЧАЕМ С ПАРТНЕРАМИ
uz: Hamkorlar bilan hamkorlik qilamiz

source: О нас
uz: Biz haqimizda

source: ООО «Avto Standart Etalon» аккредитованный орган по сертификации и испытательная лаборатория машиностроительной продукции. Специалисты ООО «Avto Standart Etalon» оценят Вашу продукцию в соответствии с действующими нормативными документами и проведут обязательную сертификацию. Все услуги, оказываемые нашими специалистами обеспечивают максимальную достоверность с применением современных инновационных и интеллектуальных технологий.
uz: "Avto Standart Etalon" MChJ — akkreditatsiyadan o‘tgan sertifikatlash organi va mashinasozlik mahsulotlari sinov laboratoriyasi. "Avto Standart Etalon" MChJ mutaxassislari mahsulotingizni amaldagi normativ hujjatlarga muvofiq baholab, majburiy sertifikatlashni amalga oshiradi. Mutaxassislarimiz tomonidan ko‘rsatiladigan barcha xizmatlar zamonaviy innovatsion va aqlli texnologiyalar yordamida maksimal ishonchlilikni ta’minlaydi.

source: Информация о схемах сертификации
uz: Sertifikatlash sxemalari haqida ma’lumot

source: Органом по сертификации продукции при OOO «Avto Standart Etalon» проводят сертификацию по схемам №1С, №3С и №4С в соответствии ПКМ РУз от 14.08.2024 №502 а также схемы 3,4,7 в соответствии ПКМ №318
uz: "Avto Standart Etalon" MChJ mahsulotlarni sertifikatlash organi tomonidan 14.08.2024 yildagi 502-sonli PKMga muvofiq 1C, 3C va 4C sxemalari, shuningdek, 318-sonli PKMga muvofiq 3, 4, 7 sxemalari bo‘yicha sertifikatlash amalga oshiriladi.

source: Наши услуги
uz: Bizning xizmatlarimiz
