Repository: VladlenKhan/tts
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: ФИО
uz: FISH

source: Номер телефона
uz: Raqam

source: Ваше сообщение
uz: Sizning xabaringiz

source: ПСМ-01/Ф-02/01
uz: PSM-01/F-02/01

source: Соглашение на проведение работ по сертификации
uz: Sertifikatlash ishlarini o‘tkazish bo‘yicha shartnoma

source: ПСМ-01
uz: PSM-01

source: Редакция:
uz: Tahrir:

source: Дата редакции:
uz: Tahrir sanasi:

source: Орган по сертификации ООО «AVTO STANDART ETALON» (далее именуемый – «Орган по сертификации»), с одной стороны, и Организация далее именуемый – «ЗАКАЗЧИК», заключают настоящее соглашение на сертификацию, с другой стороны, именуемые в дальнейшем вместе и/или по отдельности «СТОРОНЫ», заключили настоящее Соглашение на проведение работ по сертификации (в дальнейшем «СОГЛАШЕНИЕ») о нижеследующем:
uz: «AVTO STANDART ETALON» MChJ sertifikatlash organi (keyingi o‘rinlarda — «Sertifikatlash organi»), bir tomondan, va Tashkilot (keyingi o‘rinlarda — «BUYURTMACHI»), ikkinchi tomondan, ushbu sertifikatlash bo‘yicha shartnomani tuzdilar. Keyingi o‘rinlarda birgalikda va/yoki alohida «TOMONLAR» deb yuritiladi. Ushbu Sertifikatlash ishlarini o‘tkazish bo‘yicha Shartnoma (keyingi o‘rinlarda «SHARTNOMA») quyidagilar haqida tuzildi:

source: 1. Общие положения
uz: 1. Umumiy qoidalar

source: Настоящее соглашение устанавливает условия сертификации в соответствии требованию п.4.1.2.2. O'z DSt ISO/IEC 17065:2015, с целью проведения работ по подтверждению соответствия продукции.
uz: Ushbu shartnoma O‘z DSt ISO/IEC 17065:2015 4.1.2.2-bandiga muvofiq sertifikatlash shartlarini, mahsulot muvofiqligini tasdiqlash ishlarini o‘tkazish maqsadida belgilaydi.

source: 2. Предмет соглашения
uz: 2. Shartnoma predmeti

source: «ЗАКАЗЧИК» поручает, а «Орган по сертификации» принимает на себя обязательства по выполнению работ по обязательной сертификации продукции, указанной в Заявке.
uz: «BUYURTMACHI» topshiradi, «Sertifikatlash organi» esa arizada ko‘rsatilgan mahsulotlarni majburiy sertifikatlash ishlarini bajarish majburiyatini o‘z zimmasiga oladi.

source: 3. Обязанности сторон
uz: 3. Tomonlarning majburiyatlari

source: 3.1 «Орган по сертификации» обязуется:
uz: 3.1 «Sertifikatlash organi» quyidagilarni bajaradi:

source: Оказать услуги по проведению сертификации продукции (далее – услуги) в соответствии с требованиями и сроками, установленными законодательными актами Республики Узбекистан в области технического регулирования, как лично, так и с привлечением третьих лиц, в рамках области аккредитации Органа по сертификации и объективно оценивать полученные результаты.
uz: Mahsulotlarni sertifikatlash xizmatlarini (keyingi o‘rinlarda — xizmatlar) O‘zbekiston Respublikasi texnik tartibga solish sohasidagi qonun hujjatlarida belgilangan talab va muddatlarga muvofiq, shuningdek, zarur hollarda uchinchi shaxslarni jalb qilgan holda, sertifikatlash organining akkreditatsiya doirasida ko‘rsatish va olingan natijalarni xolisona baholash.

source: Требовать от Заказчика предоставления необходимых документов, в соответствии с требованиями установленными законодательными актами Республики Узбекистан, в области технического регулирования и дополнительной информации, о необходимости которых стало известно в ходе исполнения настоящего Соглашения.
uz: BUYURTMACHIdan O‘zbekiston Respublikasi texnik tartibga solish sohasidagi qonun hujjatlarida belgilangan talablar asosida zarur hujjatlar va ushbu Shartnoma bajarilishi davomida zarurati aniqlangan qo‘shimcha ma’lumotlarni taqdim etishni talab qilish.

source: Орган по сертификации приступает к оказанию услуг после поступления денежных средств от Заказчика в течении 2-х рабочих дней.
uz: Sertifikatlash organi xizmatlarni ko‘rsatishni BUYURTMACHIdan pul mablag‘lari kelib tushganidan keyin 2 ish kuni ichida boshlaydi.

source: Обязуется обеспечить конфиденциальность всей информации об организации или/и продукции ЗАКАЗЧИКА, полученной или созданной в ходе осуществления деятельности по сертификации и использовать ее только для достижения целей, определяемых условиями Соглашения. Не использовать ее полностью или частично в иных, не предусмотренных настоящими условиями Соглашения, целях, без получения предварительного письменного Согласия передавшей Стороны. Уведомить Заказчика о предоставлении конфиденциальной информации, согласно законодательству Республики Узбекистан.
uz: Sertifikatlash jarayonida BUYURTMACHI tashkiloti va/yoki mahsuloti haqida olingan yoki yaratilgan barcha ma’lumotlarning maxfiyligini ta’minlash va ularni faqat Shartnoma shartlarida belgilangan maqsadlar uchun ishlatish. Ushbu ma’lumotlarni ushbu Shartnoma shartlarida ko‘zda tutilmagan boshqa maqsadlarda, oldindan yozma rozilik olmasdan, to‘liq yoki qisman ishlatmaslik. O‘zbekiston Respublikasi qonunchiligiga muvofiq, maxfiy ma’lumotlarni taqdim etish haqida BUYURTMACHIni xabardor qilish.

source: Осуществлять сертификацию продукции не дискриминационно, обеспечивая беспристрастность, объективность, компетентность при принятии решений о выдаче сертификата соответствия продукции.
uz: Mahsulotlarni sertifikatlashda kamsitishsiz, xolislik, obyektivlik va malakalilikni ta’minlagan holda muvofiqlik sertifikatini berish to‘g‘risida qaror qabul qilish.

source: Приостановить работы, если в процессе их выполнения выявляется неизбежность получения отрицательного результата и нецелесообразность их продолжения, и уведомить об этом Заявителя непосредственно или с использованием средств связи, обеспечивающих фиксированную доставку.
uz: Ishlarni bajarish jarayonida salbiy natija olinishi muqarrarligi va ishlarni davom ettirish maqsadga muvofiq emasligi aniqlansa, ishlarni to‘xtatib turish va bu haqda ariza beruvchini bevosita yoki yetkazib berilishi qayd etiladigan aloqa vositalari orqali xabardor qilish.

source: Информировать владельца сертификата об изменениях в процедуре сертификации и схемах сертификации, влияющих на него непосредственно.
uz: Sertifikat egasini sertifikatlash tartibi va sxemalaridagi bevosita unga ta’sir qiluvchi o‘zgarishlar haqida xabardor qilish.

source: Вести учет оформленных, утвержденных, приостановленных или прекращенных сертификатов, с указанием области применения, и ежемесячно предоставлять информацию о них в Агентство.
uz: Rasmiylashtirilgan, tasdiqlangan, to‘xtatilgan yoki bekor qilingan sertifikatlarni, ularning qo‘llanilish sohasini ko‘rsatgan holda hisobga olish va ular haqida har oy Agentlikka ma’lumot taqdim etish.

source: Предоставлять информацию по статусу сертификата соответствия ЗАКАЗЧИКА по запросу любого заинтересованного лица.
uz: BUYURTMACHIning muvofiqlik sertifikati holati bo‘yicha har qanday manfaatdor shaxs so‘rovi asosida ma’lumot taqdim etish.

source: Не передавать оригиналы или копии документов, полученные от Заявителя, третьим лицам без его письменного согласия.
uz: Ariza beruvchidan olingan hujjatlarning asl nusxalari yoki ko‘chirmalarini uning yozma roziligisiz uchinchi shaxslarga bermaslik.

source: Принимать письменные претензии ЗАКАЗЧИКА, касающиеся процедуры сертификации.
uz: BUYURTMACHIning sertifikatlash tartibiga oid yozma da’volarini qabul qilish.

source: Реагировать на жалобы, поступающие от Заказчика, в установленном порядке.
uz: BUYURTMACHIdan kelib tushgan shikoyatlarga belgilangan tartibda javob berish.

source: Предоставить ЗАКАЗЧИКУ результаты выполненных работ.
uz: BUYURTMACHIGA bajarilgan ishlar natijalarini taqdim etish.

source: Устанавливать стоимость работ по Сертификации на основе расчёта трудоёмкости количества человек/дней согласно утверждённому тарифу по ОС.
uz: Sertifikatlash ishlari qiymatini OS tomonidan tasdiqlangan tarif asosida inson/kun mehnat sarfi hisobidan belgilash.

source: 3.2 Заказчик обязуется:
uz: 3.2 BUYURTMACHI quyidagilarni bajaradi:

source: Выполнять установленные законодательством требования Республики Узбекистан в области технического регулирования при сертификации продукции, включая требования к продукции, и реализацию соответствующих изменений, доведённых до него органом по сертификации;
uz: O‘zbekiston Respublikasi texnik tartibga solish sohasidagi qonunchilikda belgilangan talablarni, jumladan mahsulotga qo‘yiladigan talablarni va sertifikatlash organi tomonidan yetkazilgan tegishli o‘zgarishlarni bajarish.

source: Своевременно и в полном объеме осуществлять оплату за оказываемые Органом по сертификации услуги в порядке и на условиях, определенных настоящим договором;
uz: Sertifikatlash organi tomonidan ko‘rsatilgan xizmatlar uchun ushbu shartnomada belgilangan tartib va shartlarga muvofiq o‘z vaqtida va to‘liq to‘lovni amalga oshirish.

source: Обеспечить «Орган по сертификации» необходимой достоверной информацией и документами, предусмотренными правилами и/или схемой сертификации, а также законодательством Республики Узбекистан и в соответствии с требованиями Технических регламентов Евразийского экономического Союза (Таможенного Союза) для выполнения обязательств по настоящему Соглашению, посредством сайта «singlewindow.uz».
uz: Sertifikatlash organiga ushbu Shartnoma bo‘yicha majburiyatlarni bajarish uchun sertifikatlash qoidalari va/yoki sxemasi, O‘zbekiston Respublikasi qonunchiligi hamda Yevroosiyo iqtisodiy ittifoqi (Bojxona ittifoqi) texnik reglamentlari talablariga muvofiq zarur va ishonchli ma’lumotlar va hujjatlarni, jumladan «singlewindow.uz» sayti orqali taqdim etish.

source: Обеспечивать выполнение всех обязательных процедур при проведении сертификации продукции (предоставлять доступ представителей органа по сертификации для анализа его состояния (для схемы №3 и №4), отбора образцов продукции для испытаний и т.п., а также доступ к соответствующему оборудованию, местоположению, территории, персоналу и к субподрядчикам заказчика).
uz: Mahsulotlarni sertifikatlashda barcha majburiy tartib-qoidalarni bajarish (3 va 4-sxemalar uchun sertifikatlash organi vakillariga holatni tahlil qilish, mahsulot namunalarini sinov uchun tanlab olish va h.k. uchun kirish imkonini ta’minlash, shuningdek, tegishli uskunalar, joylashuv, hudud, xodimlar va buyurtmachining subpudratchilariga kirish imkonini berish).

source: Предоставить Органу по сертификации возможность доступа на производство для ознакомления с технологией, процессом изготовления, условиями хранения сырья и готовой продукции (если предусмотрено схемой сертификации).
uz: Sertifikatlash organiga ishlab chiqarish jarayoniga kirish imkonini berish, texnologiya, ishlab chiqarish jarayoni, xomashyo va tayyor mahsulotlarni saqlash sharoitlari bilan tanishish uchun (agar sertifikatlash sxemasida nazarda tutilgan bo‘lsa).

source: Обеспечивать стабильность показателей (характеристик) продукции, которые подтверждены при сертификации соответствия, требованиям нормативных документов, а также выполнять установленные требования к объектам подтверждения соответствия, прошедшим процедуру сертификации.
uz: Sertifikatlashda tasdiqlangan mahsulot ko‘rsatkichlari (xususiyatlari)ning normativ hujjatlar talablariga muvofiqligini va sertifikatlashdan o‘tgan muvofiqlik ob’ektlariga belgilangan talablarni bajarilishini ta’minlash.

source: Извещать Орган по сертификации обо всех изменениях, вносимых в техническую документацию или технологические процессы производства продукции, влияющие на ее безопасность, соответствие которой подтверждено.
uz: Sertifikatlash organini mahsulot xavfsizligiga ta’sir qiluvchi texnik hujjatlar yoki ishlab chiqarish texnologik jarayonlariga kiritilgan barcha o‘zgarishlar haqida xabardor qilish.

source: Незамедлительно информировать Орган по сертификации об изменениях, которые могут повлиять на выполнение требований к объектам подтверждения соответствия, в том числе установленным схемами сертификации, к таким изменениям относятся:
uz: Muvofiqlik ob’ektlariga qo‘yiladigan talablarning bajarilishiga ta’sir qilishi mumkin bo‘lgan, jumladan sertifikatlash sxemalarida belgilangan o‘zgarishlar haqida Sertifikatlash organini zudlik bilan xabardor qilish. Bunday o‘zgarishlarga quyidagilar kiradi:

source: изменения в организации и руководстве (например, изменение в высшем руководстве, персонале, принимающем решения, или техническом персонале);
uz: Tashkilot va rahbariyatdagi o‘zgarishlar (masalan, yuqori rahbariyat, qaror qabul qiluvchi xodimlar yoki texnik xodimlar tarkibidagi o‘zgarishlar);

source: правовой, коммерческий, организационный статус или право собственности;
uz: Huquqiy, tijorat, tashkiliy maqom yoki mulk huquqidagi o‘zgarishlar;

source: изменения модификации продукции или производственного процесса;
uz: Mahsulot modifikatsiyasi yoki ishlab chiqarish jarayonidagi o‘zgarishlar;

source: адрес и места осуществления деятельности;
uz: Faoliyat yuritiladigan manzil va joylar;

source: Вести учёт претензий и жалоб на продукцию, прошедшую процедуру сертификации и извещать о них письменно Исполнителя, а также:
uz: Sertifikatlashdan o‘tgan mahsulotlarga nisbatan da’vo va shikoyatlarni hisobga olish va ular haqida Ijrochiga yozma ravishda xabar berish, shuningdek:

source: принимает соответствующие меры по отношению к таким жалобам, претензиям и любым недостаткам, обнаруженным в продукции, которые оказывают влияние на соблюдение требований сертификации;
uz: Bunday shikoyat, da’volar va mahsulotda aniqlangan, sertifikatlash talablariga rioya etilishiga ta’sir qiluvchi har qanday kamchiliklar bo‘yicha tegishli choralar ko‘rish;

source: документирует предпринятые действия.
uz: Ko‘rilgan choralarni hujjatlashtirish.

source: Маркировать продукцию знаком соответствия (для схемы №3 и №4) только после проведения сертификации продукции. Выполнять установленные требования в отношении использования знаков соответствия сертифицированной продукции, в том числе в средствах массовой информации, таких как:
uz: Mahsulotni muvofiqlik belgisi bilan (3 va 4-sxemalar uchun) faqat sertifikatlashdan so‘ng markalash. Sertifikatlangan mahsulot muvofiqlik belgilaridan foydalanish bo‘yicha belgilangan talablarni, jumladan quyidagi ommaviy axborot vositalarida bajarish:

source: журналы
uz: jurnallar

source: брошюры
uz: broshyuralar

source: материалы рекламного характера
uz: reklama materiallari

source: Предъявлять претензии к Органу по сертификации согласно его области сертификации.
uz: Sertifikatlash organiga uning sertifikatlash sohasiga muvofiq da’volar bildirish.

source: Приостанавливать или прекращать реализацию продукции, если действие сертификата приостановлено или прекращено, решением от либо по требованию органов государственного контроля (надзора).
uz: Sertifikat amal qilishi to‘xtatilgan yoki bekor qilingan taqdirda, yoki davlat nazorati (kontroli) organlari talabi bilan mahsulot realizatsiyasini to‘xtatish yoki tugatish.

source: За исключением продукции, выпущенной в обращение на территории Республики Узбекистан во время действия сертификата соответствия, в течение срока годности продукции, установленных в соответствии с законодательством.
uz: Muvofiqlik sertifikati amal qilgan davrda O‘zbekiston Respublikasi hududida muomalaga chiqarilgan mahsulotlar bundan mustasno, mahsulotning yaroqlilik muddati davomida, qonunchilikka muvofiq.

source: Не ссылаться на сертификат соответствия, приостановить реализацию продукции, прекратить использование всех средств рекламного характера, ссылающихся на сертификацию, и принять меры для устранения нарушений условий по подтверждению соответствия продукции.
uz: Muvofiqlik sertifikatiga havola qilmaslik, mahsulot realizatsiyasini to‘xtatish, sertifikatlashga havola qiluvchi barcha reklama vositalaridan foydalanishni to‘xtatish va mahsulot muvofiqligini tasdiqlash shartlari buzilishini bartaraf etish choralarini ko‘rish.

source: Не ссылаться на сертификат соответствия
uz: Muvofiqlik sertifikatiga havola qilmaslik

source: Приостановить реализацию продукции
uz: Mahsulot realizatsiyasini to‘xtatish

source: Прекратить использование всех средств рекламного характера, ссылающихся на сертификацию
uz: Sertifikatlashga havola qiluvchi barcha reklama vositalaridan foydalanishni to‘xtatish

source: Принять меры для устранения нарушений условий по подтверждению соответствия продукции
uz: Mahsulot muvofiqligini tasdiqlash shartlari buzilishini bartaraf etish choralarini ko‘rish

source: Принять результаты выполненных работ.
uz: Bajarilgan ishlar natijalarini qabul qilish.

source: 4. Срок действия соглашения
uz: 4. Shartnomaning amal qilish muddati

source: Настоящее Соглашение вступает в силу с момента подписания, и действует в течение срока действия сертификата.
uz: Ushbu Shartnoma imzolangan paytdan boshlab kuchga kiradi va sertifikat amal qilish muddati davomida amal qiladi.

source: В случае расторжения настоящего Соглашения, стороны обязуются закончить выполнение обязательств по нему, возникших до принятия решения о его расторжении.
uz: Ushbu Shartnoma bekor qilingan taqdirda, tomonlar uni bekor qilish to‘g‘risida qaror qabul qilinishidan oldin yuzaga kelgan majburiyatlarni bajarishni yakunlashlari shart.

source: 5. Права сторон
uz: 5. Tomonlarning huquqlari

source: 5.1. Орган по сертификации имеет право:
uz: 5.1. Sertifikatlash organi quyidagi huquqlarga ega:

source: Запрашивать и получать у Заказчика документацию и информацию, в объёме необходимом для качественного и своевременного выполнения работ.
uz: BUYURTMACHIdan ishlarni sifatli va o‘z vaqtida bajarish uchun zarur bo‘lgan hajmda hujjatlar va ma’lumotlarni so‘rash va olish.

source: Привлекать к выполнению работ по настоящему Соглашению на условиях субподряда (аутсорсинга) испытательные лаборатории (центры), другие Органы по сертификации, при этом Орган по сертификации принимает на себя ответственность за все действия, переданные в аутсорсинг другому органу.
uz: Ushbu Shartnoma bo‘yicha ishlarni bajarishda subpudrat (autsource) asosida sinov laboratoriyalari (markazlari), boshqa sertifikatlash organlarini jalb qilish, bunda sertifikatlash organi boshqa organga autsource qilingan barcha harakatlar uchun javobgarlikni o‘z zimmasiga oladi.

source: Осуществлять действия по приостановлению или отмене действия сертификата соответствия продукции при неправильном использовании:
uz: Mahsulot muvofiqlik sertifikatidan noto‘g‘ri foydalanilgan taqdirda uning amal qilishini to‘xtatish yoki bekor qilish bo‘yicha choralar ko‘rish:

source: сертификата соответствия продукции
uz: mahsulot muvofiqlik sertifikati

source: знаков соответствия
uz: muvofiqlik belgilaridan

source: любых других способов обозначения сертифицируемой продукции
uz: sertifikatlangan mahsulotni belgilashning boshqa har qanday usullari

source: О чем письменно информирует Заказчика и соответствующие органы государственного контроля (надзора), осуществляющие контроль за сертифицированной продукцией.
uz: Bu haqda BUYURTMACHI va sertifikatlangan mahsulotlarni nazorat qiluvchi tegishli davlat nazorati (kontroli) organlarini yozma ravishda xabardor qilish.

source: Запрашивать у заявителя информацию в отношении сертифицированной продукции.
uz: Ariza beruvchidan sertifikatlangan mahsulot bo‘yicha ma’lumot so‘rash.

source: Провести внеочередную инспекционную проверку в случае поступления рекламаций от владельцев сертифицированной продукции к его эксплуатационной безопасности.
uz: Sertifikatlangan mahsulot egalaridan mahsulotning ekspluatatsion xavfsizligiga oid da’volar kelib tushgan taqdirda, navbatdan tashqari inspeksiya tekshiruvini o‘tkazish.

source: 5.2 Заявитель имеет право:
uz: 5.2 Ariza beruvchi quyidagi huquqlarga ega:

source: Пользования сертификатом соответствия в установленном порядке.
uz: Muvofiqlik sertifikatidan belgilangan tartibda foydalanish.

source: Контролировать качество работ по сертификации, выполняемых Органом по сертификации.
uz: Sertifikatlash organi tomonidan bajarilayotgan sertifikatlash ishlarining sifatini nazorat qilish.

source: Соглашение о проведение работ по сертификации направлять в Орган по сертификации запросы о ходе выполнения работ по сертификации.
uz: Sertifikatlash ishlarini o‘tkazish bo‘yicha shartnoma doirasida sertifikatlash ishlarining borishi haqida Sertifikatlash organiga so‘rov yuborish.

source: 6. Ответственность сторон
uz: 6. Tomonlarning javobgarligi

source: 6.1. Заказчик несёт ответственность:
uz: 6.1. BUYURTMACHI javobgar:

source: За использование сертификации продукции таким образом, что это может нанести ущерб репутации Органа по сертификации.
uz: Mahsulot sertifikatlash faktidan Sertifikatlash organi obro‘siga putur yetkazadigan tarzda foydalanish uchun.

source: За заявления, касающиеся сертификации продукции, которые могут рассматриваться как непозволительные и вводящие в заблуждения.
uz: Mahsulot sertifikatlashga oid, ruxsat etilmagan va chalg‘ituvchi deb hisoblanadigan bayonotlar uchun.

source: За ненадлежащее выполнение сертификационных требований к продукции, нарушение порядка реализации продукции, нарушение порядка маркировки продукции и использования знаков обращения на рынке.
uz: Mahsulotga nisbatan sertifikatlash talablarini buzish, mahsulot realizatsiyasi tartibini buzish, mahsulotni markalash va bozorga chiqarish belgilaridan foydalanish tartibini buzish uchun.

source: За поставку (реализацию) сертифицированной и маркированной знаком обращения на рынке продукции, не отвечающей требованиям, установленным законодательством Республики Узбекистан и в соответствии с требованиями Технических регламентов Евразийского экономического Союза (Таможенного Союза) или иными нормативными документами, указанными в сертификате соответствия.
uz: O‘zbekiston Respublikasi qonunchiligi va Yevroosiyo iqtisodiy ittifoqi (Bojxona ittifoqi) texnik reglamentlari yoki muvofiqlik sertifikatida ko‘rsatilgan boshqa normativ hujjatlar talablariga javob bermaydigan, sertifikatlangan va bozorga chiqarish belgisi bilan markalangan mahsulotlarni yetkazib berish (realizatsiya qilish) uchun.

source: 6.2. Орган по сертификации несёт ответственность:
uz: 6.2. Sertifikatlash organi javobgar:

source: За нарушение правил выполнения работ по сертификации.
uz: Sertifikatlash ishlarini bajarish qoidalarini buzganlik uchun.

source: За достоверность и объективность результатов сертификации.
uz: Sertifikatlash natijalarining ishonchliligi va obyektivligi uchun.

source: За управление всей информацией, полученной или созданной в процессе выполнения работ по настоящему соглашению.
uz: Ushbu shartnoma bo‘yicha ishlarni bajarish jarayonida olingan yoki yaratilgan barcha ma’lumotlarni boshqarish uchun.

source: 6.3. За неисполнение или ненадлежащее исполнение своих обязательств по настоящему Соглашению стороны несут ответственность в соответствии с действующим законодательством Республики Узбекистан.
uz: 6.3. Ushbu Shartnoma bo‘yicha o‘z majburiyatlarini bajarmagan yoki lozim darajada bajarmagan tomonlar O‘zbekiston Respublikasi amaldagi qonunchiligiga muvofiq javobgar bo‘ladi.

source: 7. Конфиденциальность
uz: 7. Maxfiylik

source: Настоящие условия Соглашения регулируют отношения Сторон, связанные с отнесением информации, полученной или созданной в ходе осуществления деятельности по сертификации как к конфиденциальной информации.
uz: Ushbu Shartnoma shartlari Tomonlar o‘rtasidagi, sertifikatlash faoliyati davomida olingan yoki yaratilgan ma’lumotlarni maxfiy ma’lumot sifatida belgilashga oid munosabatlarni tartibga soladi.

source: Сторона, получившая конфиденциальную информацию, от другой Стороны, обязуется с момента ее получения:
uz: Bir Tomon boshqa Tomondan maxfiy ma’lumot olganidan boshlab quyidagilarni bajarishga majbur:

source: Принять меры по охране ее конфиденциальности.
uz: Uning maxfiyligini saqlash choralarini ko‘rish.

source: Сообщать ее только тем работникам, которым она необходима, исключительно для достижения целей, определяемых условиями Соглашения.
uz: Ushbu ma’lumotni faqat Shartnoma shartlarida belgilangan maqsadlarga erishish uchun zarur bo‘lgan xodimlargina yetkazish.
